<?php require '../php/header.php'; ?>
        <div class="maindiv">
                <div class="info">
                <h2 id="header">ಬ್ರಹ್ಮಶ್ರೀ ನಾರಾಯಣ ಗುರು ಸಮಾಜ ಸೇವಾ ಸ೦ಘ (ರಿ) ಕುಳಾಯಿ</h2><br>
                <p class="pstyle">ಮುಂದಾಳತ್ವದಲ್ಲಿ ಬಿಲ್ಲವರ ಯೂನಿಯನ್‌ (ರಿ) ಮ೦ಗಳೂರು ಇದರ ಅಧ್ಯಕ್ಷರಾದ ಶ್ರೀ ದಾಮೋದರ ಆರ್‌. ಸುವರ್ಣರವರ ಮಾರ್ಗದರ್ಶನದೊಂದಿಗೆ ದಿನಾ೦ಕ 11-11-1976ರ ಶುಭ ದಿನದಲ್ಲಿ 'ಬ್ರಹ್ಮಶ್ರೀ ನಾರಾಯಣ ಗುರು ಸಮಾಜ ಸೇವಾ ಸ೦ಘ' ಕುಳಾಯಿ ಸ್ಡಾಪನೆಯಾಯಿತು.  ಸಂಘದ ಮೂಲ ಉದ್ದೇಶ ಸಂಘಟನೆಗೆ ಒತ್ತು ನೀಡಿ, ವಿದ್ಯೆಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡುವುದು. ನಮ್ಮ ಸಮಾಜದ ಜನರ ವ್ಯಾಜ್ಯ ಇದ್ದಲ್ಲಿ ಅದನ್ನು ಪಂಚಾಯತಿ ಮೂಲಕ ಪರಿಹರಿಸುವುದು ಮತ್ತು ಸಮಾಜದ ದುರ್ಬಲರಿಗೆ ಅವರ ಕಷ್ಟಕಾಲದಲ್ಲಿ ನೈತಿಕ ಹಾಗೂ ಆರ್ಥಿಕ ಸಹಾಯ ನೀಡುವುದು. ಈ ಸಂಘವು ಸಮಾಜದ ವಿವಿಧ ಕಷ್ಟಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ ಸಮಾಜದ ಸೇವೆಗೆ ನಿರತವಾಗಿದೆ.</p class="pstyle"><br>
                <h2 id="header">ಸಂಘದ ನೋಂದಾವಣೆ</h2><br>
                <p class="pstyle">ಸ೦ಘಗಳ ನೋಂದಾವಣಾ ಕಾಯ್ದೆಯನ್ವಯ ಸಂಘವನ್ನು ದಿನಾ೦ಕ 27-10-1981ರ೦ದು ದ.ಕ. ಜಿಲ್ಲಾ ವಿಲೇಖನಾಧಿಕಾರಿಯವರ ಕಾರ್ಯಾಲಯ ಮ೦ಗಳೂರು ಇಲ್ಲಿ ನೋಂದಾವಣೆ ಮಾಡಲಾಯಿತು. ಅಂದಿನಿಂದ ಈ ಸಂಸ್ಥೆಯು 'ಬ್ರಹ್ಮಶ್ರೀ ನಾರಾಯಣ ಗುರು ಸಮಾಜ ಸೇವಾ ಸಂಘ (ರಿ) ಕುಳಾಯಿ' ಎಂಬ ನಾಮಕರಣದಿ೦ದ ಕರೆಯಲ್ಪಟ್ಟಿತು. 'ಶಾಶ್ವತ ಭಜನಾ ನಲ'ವನ್ನು 1992ರಲ್ಲಿ ಸ್ಥಾಪಿಸಿದೆ. ಈ ಸಂಘವು ಸಮಾಜದ ಧಾರ್ಮಿಕ ಭಾವನೆಯನ್ನು ಬೆಳವಣಿಗೆಗೆ ತಲುಪಿಸುವ ಮೂಲಕ ಸಮಾಜದ ಸೇವೆಗೆ ನಿರತವಾಗಿದೆ.</p class="pstyle"><br>
                <h2 id="header">ಉದ್ಘಟನೆ ಕಾರ್ಯಕ್ರಮ </h2><br>
                <p class="pstyle">ಶಿವಗಿರಿ ಮಠಾಧಿಪತಿ ಶ್ರೀ ಶ್ರೀ ಶ್ರೀ ಗೀತಾನ೦ದ ಸ್ವಾಮೀಜಿಯವರು ತಮ್ಮ ಅಮೃತ ಹಸ್ತದಿ೦ದ ಅ೦ದಿನ ಸೂರ್ಯೋದಯಕ್ಕೆ ಸರಿಯಾಗಿ ಪ್ರತಿಷ್ಠಾಪಿಸುವ ಮೂಲಕ ಸಂಘದಲ್ಲಿ ಗುರುಪೂಜೆಗೆ ಚಾಲನೆ ನೀಡಿದರು. ಪೂರ್ವಾಹ್ನ ಶ್ರೀ ದಾಮೋದರ ಆರ್‌. ಸುವರ್ಣರ ಅಧ್ಯಕ್ಷತೆಯಲ್ಲಿ ಜರಗಿದ ಸಭಾ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಉಡುಪಿ ಪೇಜಾವರ ಮಠಾಧೀಶರಾದ ಶ್ರೀ ಶ್ರೀ ಶ್ರೀ ವಿಶ್ವೇಶತೀರ್ಥ ಸ್ವಾಮೀಜಿಯವರು ಗುರುಮಂದಿರವನ್ನು ಉದ್ಭಾಟಿಸಿದರು.</p class="pstyle"><br>

                </div>
        </div>
<?php require '../php/footer.php'; ?>